{
  "verse": [
    {
      "serialNumber": "১",
      "stanzas": ["শ্রীভগবানুবাচ","ইদং তু তে গুহ্যতমং প্রবক্ষ্যাম্যনসূয়বে ।","জ্ঞানং বিজ্ঞানসহিতং যজ্ জ্ঞাত্বা মোক্ষ্যসেহশুভাৎ ॥"],
      "meaning": "পরমেশ্বর ভগবান বললেন- হে অর্জুন ! তুমি নির্মৎসর বলে তোমাকে আমি পরম বিজ্ঞান সমন্বিত সবচেয়ে গোপনীয় জ্ঞান উপদেশ করছি ৷ সেই জ্ঞান প্রাপ্ত হয়ে তুমি দুঃখময় সংসার বন্ধন থেকে মুক্ত হও।"
    },
    {
      "serialNumber": "২",
      "stanzas": ["রাজবিদ্যা রাজগুহ্যং পবিত্রমিদমুত্তমম্ ।","প্রত্যক্ষাবগমং ধর্ম্যং সুসুখং কর্তুমব্যয়ম্ ॥"],
      "meaning": "এই জ্ঞান সমস্ত বিদ্যার রাজা, সমস্ত গুহ্যতত্ত্ব থেকেও গুহ্যতর, অতি পবিত্র এবং প্রত্যক্ষ অনুভূতির দ্বারা আত্ম-উপলব্ধি প্রদান করে বলে প্রকৃত ধর্ম। এই জ্ঞান অব্যয় এবং সুখসাধ্য।"
    },
    {
      "serialNumber": "৩",
      "stanzas": ["অশ্রদ্দধানাঃ পুরুষাঃ ধর্মস্যাস্য পরন্তপ ।","অপ্রাপ্য মাং নিবর্তন্তে মৃত্যুসংসারবর্ত্মনি ॥"],
      "meaning": "হে পরন্তপ ! এই ভগবদ্ভক্তিতে যাদের শ্রদ্ধা উদিত হয়নি, তারা আমাকে লাভ করতে পারে না ৷ তাই তারা এই জড় জগতে জন্ম-মৃত্যুর পথে ফিরে আসে।"
    },
    {
      "serialNumber": "৪",
      "stanzas": ["ময়া ততমিদং সর্বং জগদব্যক্তমূর্তিনা ।","মৎস্থানি সর্বভূতানি ন চাহং তেষ্ববস্থিতঃ ॥"],
      "meaning": "অব্যক্তরূপে আমি সমস্ত জগতে ব্যাপ্ত আছি। সমস্ত জীব আমাতেই অবস্থিত, কিন্তু আমি তাতে অবস্থিত নই।"
    },
    {
      "serialNumber": "৫",
      "stanzas": ["ন চ মৎস্থানি ভূতানি পশ্য মে যোগমৈশ্বরম্ ।","ভূতভৃন্ন চ ভূতস্থো মমাত্মা ভূতভাবনঃ ॥"],
      "meaning": "যদিও সব কিছুই আমারই সৃষ্ট, তবুও তারা আমাতে অবস্থিত নয়। আমার যোগৈশ্বর্য দর্শন কর। যদিও আমি সমস্ত জীবের ধারক এবং যদিও আমি সর্বব্যাপ্ত, তবুও অমি এই জড় সৃষ্টির অন্তর্গত নই, কেন না আমি নিজেই সমস্ত সৃষ্টির উৎস।"
    },
    {
      "serialNumber": "৬",
      "stanzas": ["যথাকাশস্থিতো নিত্যং বায়ুঃ সর্বত্রগো মহান্ ।","তথা সর্বাণি ভূতানি মৎস্থানীত্যুপধারয় ॥"],
      "meaning": "অবগত হও যে, মহান বায়ু যেমন সর্বত্র বিচরণশীল হওয়া সত্ত্বেও সর্বদা আকাশে অবস্থান করে, তেমনই সমস্ত সৃষ্ট জীব আমাতে অবস্থান করে।"
    },
    {
      "serialNumber": "৭",
      "stanzas": ["সর্বভূতানি কৌন্তেয় প্রকৃতিং যান্তি মামিকাম্ ।","কল্পক্ষয়ে পুনস্তানি কল্পাদৌ বিসৃজাম্যহম্ ॥"],
      "meaning": "হে কৌন্তেয় ! কল্পান্তে সমস্ত জড় সৃষ্ট আমারই প্রকৃতিতে প্রবেশ করে এবং পুনরায় কল্পারম্ভে প্রকৃতির দ্বারা আমি তাদের সৃষ্টি করি।"
    },
    {
      "serialNumber": "৮",
      "stanzas": ["প্রকৃতিং স্বামবষ্টভ্য বিসৃজামি পুনঃ পুনঃ ।","ভূতগ্রামমিমং কৃৎস্নমবশং প্রকৃতের্বশাৎ ॥"],
      "meaning": "এই জগৎ আমারই প্রকৃতির অধীন৷ তা প্রকৃতির বশে অবশ হয়ে আমার ইচ্ছার দ্বারা পুনঃ পুনঃ সৃষ্ট হয় এবং আমারই ইচ্ছায় অন্তকালে বিনষ্ট হ্য়৷"
    },
    {
      "serialNumber": "৯",
      "stanzas": ["ন চ মাং তানি কর্মাণি নিবধ্নন্তি ধনঞ্জয় ।","উদাসীনবদাসীনমসক্তং তেষু কর্মসু ॥"],
      "meaning": "হে ধনঞ্জয় ! সেই সমস্ত কর্ম আমাকে আবদ্ধ করতে পারে না। আমি সেই সমস্ত কর্মে অনাসক্ত ও উদাসীনের ন্যায় অবস্থিত থাকি।"
    },
    {
      "serialNumber": "১০",
      "stanzas": ["ময়াধ্যক্ষেণ প্রকৃতিঃ সূয়তে সচরাচরম্ ।","হেতুনানেন কৌন্তেয় জগদ্ বিপরিবর্ততে ॥"],
      "meaning": "হে কৌন্তেয় ! আমার অধ্যক্ষতার দ্বারা জড়া প্রকৃতি এই চরাচর বিশ্ব সৃষ্টি করে। প্রকৃতির নিয়মে এই জগৎ পুনঃ পুনঃ সৃষ্টি হয় এবং ধ্বংস হয়।"
    },
    {
      "serialNumber": "১১",
      "stanzas": ["অবজানন্তি মাং মূঢ়া মানুষীং তনুমাশ্রিতম্ ।","পরং ভাবমজানন্তো মম ভূতমহেশ্বরম্ ॥"],
      "meaning": "আমি যখন মনুষ্যরূপে অবতীর্ণ হই, মূর্খেরা আমাকে অবজ্ঞা করে৷ তারা আমার পরম ভাব সম্বন্ধে অবগত নয় এবং তারা আমাকে সর্বভূতের মহেশ্বর বলে জানে না।"
    },
    {
      "serialNumber": "১২",
      "stanzas": ["মোঘাশা মোঘকর্মাণো মোঘজ্ঞানা বিচেতসঃ ।","রাক্ষসীমাসুরীং চৈব প্রকৃতিং মোহিনীং শ্রিতাঃ ॥"],
      "meaning": "এভাবেই যারা মোহাচ্ছন্ন হয়েছে, তারা রাক্ষসী ও আসুরী ভাবের প্রতি আকৃষ্ট হয়। সেই মোহাছন্ন অবস্থায় তাদের মুক্তি লাভের আশা, তাদের সকাম কর্ম এবং জ্ঞানের প্রয়াস সমস্তই ব্যর্থ হয়।"
    },
    {
      "serialNumber": "১৩",
      "stanzas": ["মহাত্মানস্তু মাং পার্থ দৈবীং প্রকৃতিমাশ্রিতাঃ ।","ভজন্ত্যনন্যমনসো জ্ঞাত্বা ভূতাদিমব্যয়ম্ ॥"],
      "meaning": "হে পার্থ ! মোহমুক্ত মহাত্মাগণ আমার দৈবী প্রকৃতিকে আশ্রয় করেন। তাঁরা আমাকে সর্বভূতের আদি ও অব্যয় জেনে অনন্যচিত্তে আমার ভজনা করেন।"
    },
    {
      "serialNumber": "১৪",
      "stanzas": ["সততং কীর্তয়ন্তো মাং যতন্তশ্চ দৃঢ়ব্রতাঃ ।","নমস্যন্তশ্চ মাং ভক্ত্যা নিত্যযুক্তা উপাসতে ॥"],
      "meaning": "দৃঢ়ব্রত ও যত্নশীল হয়ে, সর্বদা আমার মহিমা কীর্তন করে এবং আমাকে প্রণাম করে, এই সমস্ত মহাত্মারা নিরন্তর যুক্ত হয়ে ভক্তি সহকারে আমার উপাসনা করে। "
    },
    {
      "serialNumber": "১৫",
      "stanzas": ["জ্ঞানযজ্ঞেন চাপ্যন্যে যজন্তো মামুপাসতে ।","একত্বেন পৃথক্ত্বেন বহুধা বিশ্বতোমুখম্ ॥"],
      "meaning": "অন্য কেউ কেউ জ্ঞান যজ্ঞের দ্বারা অভেদ চিন্তাপূর্বক, কেউ কেউ বহুরূপে প্রকাশিত ভেদ চিন্তাপূর্বক এবং অন্য কেউ আমার বিশ্বরূপের উপাসনা করেন।"
    },
    {
      "serialNumber": "১৬",
      "stanzas": ["অহং ক্রতুরহং যজ্ঞঃ স্বধাহমহমৌষধম্ ।","মন্ত্রোহহমহমেবাজ্যমহমগ্নিরহং হুতম্ ॥"],
      "meaning": "আমি অগ্নিষ্টোম আদি শ্রৌত যজ্ঞ, আমি বৈশ্ব্যদেব আদি স্মার্ত যজ্ঞ, আমি পিতৃপুরুষদের উদ্দেশ্যে শ্রাদ্ধাদি কর্ম, আমি রোগ নিবারক ভেষজ, আমি মন্ত্র, আমি হোমের ঘৃত, আমি অগ্নি এবং আমিই হোমক্রিয়া।"
    },
    {
      "serialNumber": "১৭",
      "stanzas": ["পিতাহমস্য জগতো মাতা ধাতা পিতামহঃ ।","বেদ্যং পবিত্রম্ ওঙ্কার ঋক্ সাম যজুরেব চ ॥"],
      "meaning": "আমিই এই জগতের পিতা, মাতা, বিধাতা ও পিতামহ৷ আমি জ্ঞেয় বস্ত্ত, শোধনকারী ও ওঙ্কার৷ আমিই ঋক্, সাম ও যজুর্বেদ।"
    },
    {
      "serialNumber": "১৮",
      "stanzas": ["গতির্ভর্তা প্রভূঃ সাক্ষী নিবাসঃ শরণং সুহৃৎ ।","প্রভবঃ প্রলয়ঃ স্থানং নিধানং বীজমব্যয়ম্ ॥"],
      "meaning": " আমি সকলের গতি, ভর্তা, প্রভু, সাক্ষী, নিবাস, শরণ ও সুহৃৎ৷ আমিই উৎপত্তি, নাশ, স্থিতি, আশ্রয় ও অব্যয় বীজ।"
    },
    {
      "serialNumber": "১৯",
      "stanzas": ["তপাম্যহমহং বর্ষং নিগৃহ্নাম্যুৎসৃজামি চ ।","অমৃতং চৈব মৃত্যুশ্চ সদসচ্চাহমর্জুন ॥"],
      "meaning": "হে অর্জুন ! আমি তাপ প্রদান করি এবং আমি বৃষ্টি বর্ষণ করি ও আকর্ষণ করি৷ আমি অমৃত এবং আমি মৃত্যু৷ জড় ও চেতন বস্তু উভয়ই আমার মধ্যে।"
    },
    {
      "serialNumber": "২০",
      "stanzas": ["ত্রৈবিদ্যা মাং সোমপাঃ পূতপাপা","যজ্ঞৈরিষ্ট্বা স্বর্গতিং প্রার্থয়ন্তে ।","তে পুণ্যমাসাদ্য সুরেন্দ্রলোকম্","অশ্নন্তি দিব্যান্ দিবি দেবভোগান্ ॥"],
      "meaning": "ত্রিবেদজ্ঞগণ যজ্ঞানুষ্ঠান দ্বারা আমাকে আরাধনা করে যজ্ঞাবশিষ্ট সোমরস পান করে পাপমুক্ত হন এবং স্বর্গে গমন প্রার্থনা করেন। তাঁরা পুণ্যকর্মের ফলস্বরূপ ইন্দ্রলোক লাভ করে দেবভোগ্য দিব্য স্বর্গসুখ উপভোগ করেন।"
    },
    {
      "serialNumber": "২১",
      "stanzas": ["তে তং ভুক্ত্বা স্বর্গলোকং বিশালং","ক্ষীণে পুণ্যে মর্ত্যলোকং বিশন্তি ।","এবং ত্রয়ীধর্মমনুপ্রপন্না","গতাগতং কামকামা লভন্তে ॥"],
      "meaning": "তাঁরা সেই বিপুল স্বর্গসুখ উপভোগ করে পুণ্য ক্ষয় হলে মর্তলোকে ফিরে আসেন। এভাবেই ত্রিবেদোক্ত ধর্মের অনুষ্ঠান করে ইন্দ্রিয়সুখ ভোগের আকাঙ্ক্ষী মানুষেরা সংসারে কেবলমাত্র বারংবার জন্ম-মৃত্যু লাভ করে থাকেন।"
    },
    {
      "serialNumber": "২২",
      "stanzas": ["অনন্যাশ্চিন্তয়ন্তো মাং যে জনাঃ পর্যুপাসতে।","তেষাং নিত্যাভিযুক্তানাং যোগক্ষেমং বহাম্যহম্ ॥"],
      "meaning": "অনন্য চিত্তে আমার চিন্তায় মগ্ন হয়ে, পরিপূর্ণ ভক্তি সহকারে যাঁরা সর্বদাই আমার উপাসনা করেন, তাঁদের সমস্ত অপ্রাপ্ত বস্তু আমি বহন করি এবং তাঁদের প্রাপ্ত বস্তুর সংরক্ষণ করি।"
    },
    {
      "serialNumber": "২৩",
      "stanzas": ["যেহ্প্যন্যদেবতাভক্তা যজন্তে শ্রদ্ধয়ান্বিতাঃ ।","তেহপি মামেব কৌন্তেয় যজন্ত্যবিধিপূর্বকম্ ॥"],
      "meaning": "হে কৌন্তেয় ! যারা অন্য দেবতাদের ভক্ত এবং শ্রদ্ধা সহকারে তাঁদের পূজা করে, প্রকৃতপক্ষে তারা অবিধিপূর্বক আমারই পূজা করে।"
    },
    {
      "serialNumber": "২৪",
      "stanzas": ["অহং হি সর্বযজ্ঞানাং ভোক্তা চ প্রভুরেব চ ।","ন তু মামভিজানন্তি তত্ত্বেনাতশ্চ্যবন্তি তে ॥"],
      "meaning": "আমিই সমস্ত যজ্ঞের ভোক্তা ও প্রভু। কিন্তু যারা আমার চিন্ময় স্বরূপ জানে না, তারা আবার সংসার সমুদ্রে অধঃপতিত হয়।"
    },
    {
      "serialNumber": "২৫",
      "stanzas": ["যান্তি দেবব্রতা দেবান্ পিতৃন্ যান্তি পিতৃব্রতাঃ ।","ভূতানি যান্তি ভূতেজ্যা যান্তি মদ্ যাজিনোহপি মাম্ ॥"],
      "meaning": "দেবতাদের উপাসকেরা দেবলোক প্রাপ্ত হবেন; পিতৃপুরুষদের উপাসকেরা পিতৃলোক লাভ করেন; ভূত-প্রেত আদির উপাসকেরা ভূতলোক লাভ করেন; এবং আমার উপাসকেরা আমাকেই লাভ করেন।"
    },
    {
      "serialNumber": "২৬",
      "stanzas": ["পত্রং পুষ্পং ফলং তোয়ং যো মে ভক্ত্যা প্রযচ্ছতি ।","তদহং ভক্ত্যুপহৃতমশ্নামি প্রযতাত্মনঃ ॥"],
      "meaning": "যে বিশুদ্ধচিত্ত নিষ্কাম ভক্ত ভক্তি সহকারে আমাকে এমনকি পত্র, পুষ্প, ফল ও জলও অর্পণ করেন, আমি তাঁর সেই ভক্তিপ্লুত উপহার প্রীতি সহকারে গ্রহণ করি।"
    },
    {
      "serialNumber": "২৭",
      "stanzas": ["যৎকরোষি যদশ্নাসি যজ্জুহোষি দদাসি যৎ ।","যত্তপস্যসি কৌন্তেয় তৎকুরুষ্ব মদর্পণম্ ॥"],
      "meaning": "হে কৌন্তেয় ! তুমি যা অনুষ্ঠান কর, যা আহার কর, যা হোম কর, যা দান কর এবং যে তপস্যা কর, সেই সমস্তই আমাকে সমর্পণ কর।"
    },
    {
      "serialNumber": "২৮",
      "stanzas": ["শুভাশুভফলৈরেবং মোক্ষ্যসে কর্মবন্ধনৈঃ ।","সন্ন্যাসযোগযুক্তাত্মা বিমুক্তো মামুপৈষ্যসি ॥"],
      "meaning": "এভাবেই আমাতে সমস্ত কর্ম অর্পণ দ্বারা শুভ ও অশুভ ফলবিশিষ্ট কর্মের বন্ধন থেকে মুক্ত হবে। এভাবেই সন্ন্যাস যোগে যুক্ত হয়ে তুমি মুক্ত হবে এবং আমাকেই প্রাপ্ত হবে।"
    },
    {
      "serialNumber": "২৯",
      "stanzas": ["সমোহহং সর্বভূতেষু ন মে দ্বেষ্যোহস্তি ন প্রিয়ঃ ।","যে ভজন্তি তু মাং ভক্ত্যা ময়ি তে তেষু চাপ্যহম্ ॥"],
      "meaning": "আমি সকলের প্রতি সমভাবাপন্ন। কেউই আমার বিদ্বেষ ভাবাপন্ন নয় এবং প্রিয়ও নয়। কিন্তু যাঁরা ভক্তিপূর্বক আমাকে ভজনা করেন, তাঁরা আমাতে অবস্থান করেন এবং আমিও তাদের মধ্যে বাস করি।"
    },
    {
      "serialNumber": "৩০",
      "stanzas": ["অপি চেৎ সুদুরাচারো ভজতে মামনন্যভাক্ ।","সাধুরেব স মন্তব্যঃ সম্যগ্ ব্যবসিতো হি সঃ ॥"],
      "meaning": "অতি দুরাচারী ব্যক্তিও যদি অনন্য ভক্তি সহকারে আমাকে ভজনা করেন, তাকে সাধু বলে মনে করবে, কারণ তাঁর দৃঢ় সংকল্পে তিনি যথার্থ মার্গে অবস্থিত।"
    },
    {
      "serialNumber": "৩১",
      "stanzas": ["ক্ষিপ্রং ভবতি ধর্মাত্মা শশ্বচ্ছান্তিং নিগচ্ছতি ।","কৌন্তেয় প্রতিজানীহি ন মে ভক্তঃ প্রণশ্যতি ॥"],
      "meaning": "তিনি শীঘ্রই ধর্মাত্মায় পরিণত হন এবং নিত্য শান্তি লাভ করেন। হে কৌন্তেয় ! তুমি দীপ্ত কণ্ঠে ঘোষণা কর যে, আমার ভক্ত কখনও বিনষ্ট হন না।"
    },
    {
      "serialNumber": "৩২",
      "stanzas": ["মাং হি পার্থ ব্যপাশ্রিত্য যেহপি স্যুঃ পাপযোনয়ঃ ।","স্ত্রিয়ো বৈশ্যাস্তথা শূদ্রাস্তেহপি যান্তি পরাং গতিম্ ॥"],
      "meaning": "হে পার্থ ! যারা আমাকে বিশেষভাবে আশ্রয় করে, তারা স্ত্রী, বৈশ্য, শূদ্র আদি নীচকুলে জাত হলেও অবিলম্বে পরাগতি লাভ করে।"
    },
    {
      "serialNumber": "৩৩",
      "stanzas": ["কিং পুনর্ব্রাহ্মণাঃ পুণ্যা ভক্তা রজর্ষয়স্তথা ।","অনিত্যমসুখং লোকমিমং প্রাপ্য ভজস্ব মাম্ ॥"],
      "meaning": "পুণ্যবান ব্রাহ্মণ, ভক্ত ও রাজর্ষিদের আর কি কথা ? তাঁরা আমাকে আশ্রয় করলে নিশ্চয়ই পরাগতি লাভ করবেন। অতএব, তুমি এই অনিত্য দুঃখময় মর্ত্যলোক লাভ করে আমাকে ভজনা কর। "
    },
    {
      "serialNumber": "৩৪",
      "stanzas": ["মন্মনা ভব মদ্ভক্তো মদ্ যাজী মাং নমস্কুরু ।","মামেবৈষ্যসি যুক্ত্বৈবমাত্মানং মৎপরায়ণঃ ॥"],
      "meaning": "তোমার মনকে আমার ভাবনায় নিযুক্ত কর, আমার ভক্ত হও, আমাকে প্রণাম কর এবং আমার পূজা কর। এভাবেই মৎপরায়্ণ হয়ে সম্পূর্ণরূপে আমাতে অভিনিবিষ্ট হলে, নিঃসন্দেহে তুমি আমাকে লাভ করবে।"
    }
  ]
}
