{
  "verse": [
    {
      "serialNumber": "১",
      "stanzas": ["শ্রীভগবানুবাচ","ইমং বিবস্বতে যোগং প্রোক্তবানহমব্যয়ম্ ।","বিবস্বান্মনবে প্রাহ মনুরিক্ষ্বাকবেহব্রবীৎ ।।"],
      "meaning": "পরমেশ্বর ভগবান শ্রীকৃষ্ণ বললেন- আমি পূর্বে সূর্যদেব বিবশ্বানকে এই অব্যয় নিষ্কাম কর্মসাধ্য জ্ঞানযোগ বলেছিলাম। সূর্য তা মানবজাতির জনক মনুকে বলেছিলেন এবং মনু তা ইক্ষ্বাকুকে বলেছিলেন।"
    },
    {
      "serialNumber": "২",
      "stanzas": ["এবং পরম্পরাপ্রাপ্তমিমং রাজর্ষয়ো বিদুঃ ।","স কালেনেহ মহতা যোগো নষ্টঃ পরন্তপ ।।"],
      "meaning": "এভাবেই পরম্পরা মাধ্যমে প্র্রাপ্ত এই পরম বিজ্ঞান রাজর্ষিরা লাভ করেছিলেন৷ কিন্তু কালের প্রভাবে পরম্পরা ছিন্ন হয়েছিল এবং তাই সেই যোগ নষ্টপ্রায় হয়েছে।"
    },
    {
      "serialNumber": "৩",
      "stanzas": ["স এবায়ং ময়া তেহদ্য যোগঃ প্রোক্তঃ পুরাতনঃ ।","ভক্তোহসি মে সখা চেতি রহস্যং হ্যেতদুত্তমম্ ।।"],
      "meaning": "সেই সনাতন যোগ আজ আমি তোমাকে বললাম, কারণ তুমি আমার ভক্ত ও সখা এবং তাই তুমি এই বিজ্ঞানের অতি গুঢ় রহস্য হৃদয়ঙ্গম করতে পারবে।"
    },
    {
      "serialNumber": "৪",
      "stanzas": ["অর্জুন উবাচ","অপরং ভবতো জন্ম পরং জন্ম বিবস্বতঃ ।","কথমেতদ্ বিজানীয়াং ত্বমাদৌ প্রোক্তবানিতি ।।"],
      "meaning": "অর্জুন বললেন- সূর্যদেব বিবশ্বানের জন্ম হয়েছিল তোমার অনেক পূর্বে। তুমি যে পুরাকালে তাঁকে এই জ্ঞান উপদেশ করেছিলে, তা আমি কেমন করে বুঝব ?"
    },
    {
      "serialNumber": "৫",
      "stanzas": ["ভগবান উবাচ","বহূনি মে ব্যতীতানি জন্মানি তব চার্জুন ।","তান্যহং বেদ সর্বাণি ন ত্বং বেত্থ পরন্তপ ।।"],
      "meaning": "পরমেশ্বর ভগবান বললেন- হে পরন্তপ অর্জুন ! আমার ও তোমার বহু জন্ম অতীত হয়েছে ৷ আমি সেই সমস্ত জন্মের কথা স্মরণ করতে পারি, কিন্তু তুমি পার না।"
    },
    {
      "serialNumber": "৬",
      "stanzas": ["অজোহপি সন্নব্যয়াত্মা ভূতানামীশ্বরোহপি সন্ ।","প্রকৃতিং স্বামধিষ্ঠায় সম্ভবাম্যাত্মমায়য়া ।।"],
      "meaning": "যদিও আমি জন্মরহিত এবং আমার চিন্ময় দেহ অব্যয় এবং যদিও আমি সর্বভূতের ঈশ্বর, তবুও আমার অন্তরঙ্গা শক্তিকে আশ্রয় করে আমি আমার আদি চিন্ময় রূপে যুগে যুগে অবতীর্ণ হই।"
    },
    {
      "serialNumber": "৭",
      "stanzas": ["যদা যদা হি ধর্মস্য গ্লানির্ভবতি ভারত ।","অভ্যুত্থানমধর্মস্য তদাত্মানং সৃজাম্যহম্ ।।"],
      "meaning": "হে ভারত ! যখনই ধর্মের অধঃপতন হয় এবং অধর্মের অভ্যূত্থান হয়, তখন আমি নিজেকে প্রকাশ করে অবতীর্ণ হই।"
    },
    {
      "serialNumber": "৮",
      "stanzas": ["পরিত্রাণায় সাধূনাং বিনাশায় চ দুষ্কৃতাম্।","ধর্মসংস্থাপনার্থায় সম্ভবামি যুগে যুগে।।"],
      "meaning": "সাধুদের পরিত্রাণ করার জন্য এবং দুষ্কৃতকারীদের বিনাশ করার জন্য এবং ধর্ম সংস্থাপনের জন্য আমি যুগে যুগে অবতীর্ণ হই।"
    },
    {
      "serialNumber": "৯",
      "stanzas": ["জন্ম কর্ম চ মে দিব্যমেবং যো বেত্তি তত্ত্বতঃ ।","ত্যক্ত্বা দেহং পুনর্জন্ম নৈতি মামেতি সোহর্জুন ।।"],
      "meaning": "হে অর্জুন ! যিনি আমার এই প্রকার দিব্য জন্ম ও কর্ম যথাযথভাবে জানেন, তাঁকে আর দেহত্যাগ করার পর পুনরায় জন্মগ্রহণ করতে হয় না, তিনি আমার নিত্য ধাম লাভ করেন।"
    },
    {
      "serialNumber": "১০",
      "stanzas": ["বীতরাগভয়ক্রোধা মন্ময়া মামুপাশ্রিতাঃ ।","বহবো জ্ঞানতপসা পূতা মদ্ভাবমাগতাঃ ।।"],
      "meaning": "আসক্তি, ভয় ও ক্রোধ থেকে মুক্ত হয়ে, সম্পূর্ণরূপে আমাতে মগ্ন হয়ে, একান্তভাবে আমার আশ্রিত হয়ে, পূর্বে বহু বহু ব্যক্তি আমার জ্ঞান লাভ করে পবিত্র হয়েছে- এবং এভাবেই সকলেই আমার অপ্র্রাকৃত প্রীতি লাভ করেছে।"
    },
    {
      "serialNumber": "১১",
      "stanzas": ["যে যথা মাং প্রপদ্যন্তে তাংস্তথৈব ভজাম্যহম্।","মম বর্ত্মানুবর্তন্তে মনুষ্যাঃ পার্থ সর্বশঃ।।"],
      "meaning": "যারা যেভাবে আমার প্রতি আত্মসমর্পণ করে, আমি তাদেরকে সেভাবেই পুরস্কৃত করি। হে পার্থ ! সকলেই সর্বতোভাবে আমার পথ অনুসরণ করে।"
    },
    {
      "serialNumber": "১২",
      "stanzas": ["কাঙ্ক্ষন্তঃ কর্মণাং সিদ্ধিং যজন্ত ইহ দেবতাঃ ।","ক্ষিপ্রং হি মানুষে লোকে সিদ্ধির্ভবতি কর্মজা ।।"],
      "meaning": "এই জগতে মানুষেরা সকাম কর্মের সিদ্ধি কামনা করে এবং তাই তারা বিভিন্ন দেব-দেবীর উপাসনা করে। সকাম কর্মের ফল অবশ্যই অতি শীঘ্রই লাভ হয়।"
    },
    {
      "serialNumber": "১৩",
      "stanzas": ["চাতুর্বর্ণ্যং ময়া সৃষ্টং গুণকর্মবিভাগশঃ ।","তস্য কর্তারমপি মাং বিদ্ধ্যকর্তারমব্যয়ম্ ।।"],
      "meaning": "প্রকৃতির তিনটি গুণ ও কর্ম অনুসারে আমি মানব-সমাজে চারটি বর্ণবিভাগ সৃষ্টি করেছি । আমি এই প্রথার স্রষ্টা হলেও আমাকে অকর্তা এবং অব্যয় বলে জানবে। "
    },
    {
      "serialNumber": "১৪",
      "stanzas": ["ন মাং কর্মাণি লিম্পন্তি ন মে কর্মফলে স্পৃহা ।","ইতি মাং যোহভিজানাতি কর্মভির্ন স বধ্যতে ।।"],
      "meaning": "কোন কর্মই আমাকে প্রভাবিত করতে পারে না এবং আমিও কোন কর্মফলের আকাঙ্ক্ষা করি না। আমার এই তত্ত্ব যিনি জানেন, তিনিও কখনও সকাম কর্মের বন্ধনে আবদ্ধ হন না।"
    },
    {
      "serialNumber": "১৫",
      "stanzas": ["এবং জ্ঞাত্বা কৃতং কর্ম পূর্বৈরপি মুমুক্ষুভিঃ ।","কুরু কর্মৈব তস্মাত্বং পূর্বৈঃ পূর্বতরং কৃতম্ ।।"],
      "meaning": "প্রাচীনকালে সমস্ত মুক্ত পুরুষেরা আমার অপ্রাকৃত তত্ত্ব অবগত হয়ে কর্ম করেছেন। অতএব তুমিও সেই প্রাচীন মহাজনদের পদাঙ্ক অনুসরণ করে তোমার কর্তব্য সম্পাদন কর।"
    },
    {
      "serialNumber": "১৬",
      "stanzas": ["কিং কর্ম কিমকর্মেতি কবয়োহপ্যত্র মোহিতাঃ ।","তত্তে কর্ম প্রবক্ষ্যামি যজ্ জ্ঞাত্বা মোক্ষ্যসেহশুভাৎ ।।"],
      "meaning": "কাকে কর্ম ও কাকে অকর্ম বলে, তা স্থির করতে বিবেকী ব্যক্তিরাও মোহিত হন। আমি সেই কর্ম বিষয়ে তোমাকে উপদেশ করব। তুমি তা অবগত হয়ে সমস্ত অশুভ অবস্থা থেকে মুক্ত হবে।"
    },
    {
      "serialNumber": "১৭",
      "stanzas": ["কর্মণো হ্যপি বোদ্ধব্যং বোদ্ধব্যং চ বিকর্মণঃ ।","অকর্মণশ্চ বোদ্ধব্যং গহনা কর্মণো গতিঃ ।।"],
      "meaning": "কর্মের নিগূঢ় তত্ত্ব হৃদয়ঙ্গম করা অত্যন্ত কঠিন। তাই কর্ম, বিকর্ম ও অকর্ম সম্বন্ধে যথাযথভাবে জানা কর্তব্য।"
    },
    {
      "serialNumber": "১৮",
      "stanzas": ["কর্মণ্যকর্ম যঃ পশ্যেদকর্মণি চ কর্ম যঃ ।","স বুদ্ধিমান্মনুষ্যেষু স যুক্তঃ কৃৎস্নকর্মকৃৎ ।।"],
      "meaning": "যিনি কর্মে অকর্ম দর্শন করেন এবং অকর্মে কর্ম দর্শন করেন, তিনিই মানুষের মধ্যে বুদ্ধিমান। সব রকম কর্মে লিপ্ত থাকা সত্ত্বেও তিনি চিন্ময় স্তরে অধিষ্ঠিত।"
    },
    {
      "serialNumber": "১৯",
      "stanzas": ["যস্য সর্বে সমারম্ভাঃ কামসংকল্পবর্জিতাঃ ।","জ্ঞানাগ্নিদগ্ধকর্মাণাং তমাহুঃ পণ্ডিতং বুধাঃ ।।"],
      "meaning": "যাঁর সমস্ত কর্ম প্রচেষ্টা কাম ও সংকল্প রহিত, তিনি পূর্ণ জ্ঞানে অধিষ্ঠিত। জ্ঞানীগণ বলেন যে, তাঁর সমস্ত কর্মের প্রতিক্রিয়া পরিশুদ্ধ জ্ঞানাগ্নি দ্বারা দগ্ধ হয়েছে। "
    },
    {
      "serialNumber": "২০",
      "stanzas": ["ত্যক্ত্বা কর্মফলাসঙ্গং নিত্যতৃপ্তো নিরাশ্রয়ঃ ।","কর্মণ্যভিপ্রবৃত্তোহপি নৈব কিঞ্চিৎ করোতি সঃ ।।"],
      "meaning": "যিনি কর্মফলের আসক্তি সম্পূর্ণরূপে ত্যাগ করে সর্বদা তৃপ্ত এবং কোন রকম আশ্রয়ের অপেক্ষা করেন না, তিনি সব রকম কর্মে যুক্ত থাকা সত্ত্বেও কর্মফলের আশায় কোন কিছুই করেন না।"
    },
    {
      "serialNumber": "২১",
      "stanzas": ["নিরাশীর্যতচিত্তাত্মা ত্যক্তসর্বপরিগ্রহঃ ।","শারীরং কেবলং কর্ম কুর্বন্নাপ্নোতি কিল্বিষম্ ।।"],
      "meaning": "এই প্রকার জ্ঞানী ব্যক্তি তাঁর মন ও বুদ্ধিকে সর্বতোভাবে সংযত করে কার্য করেন। তিনি প্রভুত্ব করার প্রবৃত্তি পরিত্যাগ করে কেবল জীবন ধারণের জন্য কর্ম করেন। এভাবেই কর্ম করার ফলে কোন রকম পাপ তাঁকে স্পর্শ করতে পারে না।"
    },
    {
      "serialNumber": "২২",
      "stanzas": ["যদৃচ্ছালাভসন্তুষ্টো দ্বন্দ্বাতীতঃ বিমৎসরঃ ।","সম সিদ্ধাবসিদ্ধৌ চ কৃত্বাপি ন নিবধ্যতে ।।"],
      "meaning": "যিনি অনায়াসে যা লাভ করেন, তাতেই সন্তুষ্ট থাকেন, যিনি সুখ-দুঃখ রাগ-দ্বেষ আদি দ্বন্দ্বের বশীভূত হন না এবং মাৎসর্যশূন্য, যিনি কার্যের সাফল্য ও অসাফল্যে অবিচলিত থাকেন, তিনি কর্ম সম্পাদন করলেও কর্মফলের দ্বারা কখনও আবদ্ধ হন না।"
    },
    {
      "serialNumber": "২৩",
      "stanzas": ["গতসঙ্গস্য মুক্তস্য জ্ঞানাবস্থিতচেতসঃ ।","যজ্ঞায়াচরতঃ কর্ম সমগ্রং প্রবিলীয়তে ।।"],
      "meaning": "জড়া প্রকৃতির গুণের প্রভাব থেকে মুক্ত হয়ে, চিন্ময় জ্ঞাননিষ্ঠ ব্যক্তি যজ্ঞের উদ্দেশ্যে যে কর্ম সম্পাদন করেন, সেই সকল কর্ম সম্পূর্ণরূপে লয় প্রাপ্ত হয়।"
    },
    {
      "serialNumber": "২৪",
      "stanzas": ["ব্রহ্মার্পণং ব্রহ্ম হবির্ব্রহ্মাগ্নৌ ব্রহ্মণা হুতম্ ।","ব্রহ্মৈব তেন গন্তব্যং ব্রহ্মকর্মসমাধিনা ।।"],
      "meaning": "যিনি কৃষ্ণভাবনায় সম্পূর্ণ মগ্ন তিনি অবশ্যই চিৎজগতে উন্নীত হবেন, কারণ তাঁর সমস্ত কার্যকলাপ চিন্ময়। তাঁর কর্মের উদ্দেশ্য চিন্ময় এবং সেই উদ্দেশ্যে তিনি যা নিবেদন করেন, তাও চিন্ময়।"
    },
    {
      "serialNumber": "২৫",
      "stanzas": ["তদৈবমেবাপরে যজ্ঞং যোগিনঃ পর্যুপাসতে ।","ব্রহ্মাগ্নাবপরে যজ্ঞং যজ্ঞেনৈবোপজুহ্বতি ।।"],
      "meaning": "কোনও কোনও যোগী দেবতাদের উদ্দেশ্যে যজ্ঞ করার মাধ্যমে তাঁদের উপাসনা করেন, আর অন্য অনেকে ব্রহ্মরূপ অগ্নিতে সব কিছু নিবেদন করার মাধ্যমে যজ্ঞ করেন।"
    },
    {
      "serialNumber": "২৬",
      "stanzas": ["শ্রোত্রাদীনীন্দ্রিয়াণ্যন্যে সংযমাগ্নিষু জুহ্বতি ।","শব্দাদীন্ বিষয়ানন্য ইন্দ্রিয়াগ্নিষু জুহ্বতি ।।"],
      "meaning": "কেউ কেউ (শুদ্ধ ব্রহ্মচারীরা) মনঃসংযমরূপ অগ্নিতে শ্রবণ আদি ইন্দ্রিয়গুলিকে আহুতি দেন, আবার অন্য অনেকে (নিয়মনিষ্ঠ গৃহস্থেরা) শব্দাদি ইন্দ্রিয়ের বিষয়গুলিকে ইন্দ্রিয়রূপ অগ্নিতে আহুতি দেন।"
    },
    {
      "serialNumber": "২৭",
      "stanzas": ["সর্বাণীন্দ্রিয়কর্মাণি প্রাণকর্মাণি চাপরে ।","আত্মসংযমযোগাগ্নৌ জুহ্বতি জ্ঞানদীপিতে ।।"],
      "meaning": "মন ও ইন্দ্রিয়-সংযমের মাধ্যমে যাঁরা আত্মজ্ঞান লাভের প্রয়াসী, তাঁরা তাঁদের সমস্ত ইন্দ্রিয়ের কার্যকলাপ ও প্রাণবায়ু জ্ঞানের দ্বারা প্রদীপ্ত আত্মাসংযমরূপ অগ্নিতে আহুতি দেন।"
    },
    {
      "serialNumber": "২৮",
      "stanzas": ["দ্রব্যযজ্ঞাস্তপোযজ্ঞা যোগযজ্ঞাস্তথাপরে ।","স্বাধ্যায়জ্ঞানযজ্ঞাশ্চ যতয়ঃ সংশিতব্রতাঃ ।।"],
      "meaning": "কঠোর ব্রত গ্রহণ করে কেউ কেউ দ্রব্য দানরূপ যজ্ঞ করেন। কেউ কেউ তপস্যারূপ যজ্ঞ করেন, কেউ কেউ অষ্টাঙ্গ-যোগরূপ যজ্ঞ করেন এবং অন্য অনেকে পারমার্থিক জ্ঞান লাভের জন্য বেদ অধ্যয়নরূপ যজ্ঞ করেন।"
    },
    {
      "serialNumber": "২৯",
      "stanzas": ["অপানে জুহ্বতি প্রাণং প্রাণেহপাণং তথাপরে ।","প্রাণপানগতী রুদ্ধ্বা প্রাণায়ামপরায়ণাঃ ।","অপরে নিয়তাহারাঃ প্রাণান্ প্রাণেষু জুহ্বতি ।।"],
      "meaning": "আর যাঁরা প্রাণায়াম চর্চায় আগ্রহী, তাঁরা অপান বায়ুকে প্রাণবায়ুতে এবং প্রাণবায়ুকে অপান বায়ুতে আহুতি দিয়ে অবশেষে প্রাণ ও অপ্রাণ বায়ুর গতি রোধ করে সমাধিস্থ হন। কেউ আবার আহার সংযম করে প্রাণবায়ুকে প্রাণবায়ুতেই আহুতি দেন।"
    },
    {
      "serialNumber": "৩০",
      "stanzas": ["সর্বেহপ্যেতে যজ্ঞবিদো যজ্ঞক্ষপিতকল্মষাঃ ।","যজ্ঞশিষ্টামৃতভুজো যান্তি ব্রহ্ম সনাতনম্ ।।"],
      "meaning": "এঁরা সকলেই যজ্ঞতত্ত্ববিৎ এবং যজ্ঞের প্রভাবে পাপ থেকে মুক্ত হয়ে তাঁরা যজ্ঞাবশিষ্ট অমৃত আস্বাদন করেন, এবং তার পর সনাতন প্রকৃতিতে ফিরে যান।"
    },
    {
      "serialNumber": "৩১",
      "stanzas": ["নায়ং লোকোহ্স্ত্যযজ্ঞস্য কুতোহন্যঃ কুরুসত্তম ।।"],
      "meaning": "হে কুরুশ্রেষ্ঠ ! যজ্ঞ অনুষ্ঠান না করে কেউই এই জগতে সুখে থাকতে পারে না, তা হলে পরলোকে সুখপ্রাপ্তি কি করে সম্ভব ?"
    },
    {
      "serialNumber": "৩২",
      "stanzas": ["এবং বহুবিধা যজ্ঞা বিততা ব্রহ্মণো মুখে ।","কর্মজান্ বিদ্ধি তান্ সর্বানেবং জ্ঞাত্বা বিমোক্ষ্যসে ।।"],
      "meaning": "এই সমস্ত যজ্ঞই বৈদিক শাস্ত্রে অনুমোদিত হয়েছে এবং এই সমস্ত যজ্ঞ বিভিন্ন প্রকার কর্মজাত। সেগুলিকে যথাযথভাবে জানার মাধ্যমে তুমি মুক্তি লাভ করতে পারবে।"
    },
    {
      "serialNumber": "৩৩",
      "stanzas": ["শ্রেয়ান্ দ্রব্যময়াদ্ যজ্ঞাজ্ জ্ঞানযজ্ঞঃ পরন্তপ ।","সর্বং কর্মাখিলং পার্থ জ্ঞানে পরিসমাপ্যতে ।।"],
      "meaning": "হে পরন্তপ ! দ্রব্যময় যজ্ঞ থেকে জ্ঞানময় যজ্ঞ শ্রেয়৷ হে পার্থ ! সমস্ত কর্মই পূর্ণরূপে চিন্ময় জ্ঞানে পরিসমাপ্তি লাভ করে।"
    },
    {
      "serialNumber": "৩৪",
      "stanzas": ["তদ্ বিদ্ধি প্রণিপাতেন পরিপ্রশ্নেন সেবয়া ।","উপদেক্ষ্যন্তি তে জ্ঞানং জ্ঞানিনস্তত্ত্বদর্শিনঃ ।।"],
      "meaning": "সদ্ গুরু শরণাগত হয়ে তত্ত্বজ্ঞান লাভ করার চেষ্টা কর। বিনম্র চিত্তে প্রশ্ন জিজ্ঞাসা কর এবং অকৃত্রিম সেবার দ্বারা তাঁকে সন্তুষ্ট কর ৷ তা হলে সেই তত্ত্বদ্রষ্টা পুরুষেরা তোমাকে জ্ঞান উপদেশ দান করবেন। "
    },
    {
      "serialNumber": "৩৫",
      "stanzas": ["যজ্ জ্ঞাত্বা ন পুনর্মোহমেবং যাস্যসি পাণ্ডব ।","যেন ভূতান্যশেষাণি দ্রক্ষ্যস্যাত্মন্যথো ময়ি ।।"],
      "meaning": "হে পাণ্ডব ! এভাবে তত্ত্বজ্ঞান লাভ করে তুমি আর মোহগ্রস্ত হবে না, কেন না এই জ্ঞানের দ্বারা তুমি দর্শন করবে যে, সমস্ত জীবই আমার বিভিন্ন অংশ অর্থাৎ তারা সকলেই আমার এবং তারা আমাতে অবস্থিত ।"
    },
    {
      "serialNumber": "৩৬",
      "stanzas": ["অপি চেদসি পাপেভ্যঃ সর্বেভ্যঃ পাপকৃত্তমঃ ।","সর্বং জ্ঞানপ্লবেনৈব বৃজিনং সন্তরিষ্যসি ।।"],
      "meaning": "তুমি যদি সমস্ত পাপীদের থেকেও পাপিষ্ঠ বলে গণ্য হয়ে থাক, তা হলেও এই জ্ঞানরূপ তরণীতে আরোহণ করে তুমি দুঃখ-সমুদ্র পার হতে পারবে।"
    },
    {
      "serialNumber": "৩৭",
      "stanzas": ["যথৈধাংসি সমিদ্ধোহগ্নির্ভস্মসাৎ কুরুতেহর্জুন ।","জ্ঞানাগ্নি সর্বকর্মাণি ভস্মসাৎ কুরুতে তথা ।।"],
      "meaning": "প্রবলরূপে প্রজ্জ্বলিত অগ্নি যেমন কাষ্ঠকে ভস্মসাৎ করে, হে অর্জুন ! তেমনই জ্ঞানাগ্নিও সমস্ত কর্মকে দগ্ধ করে ফেলে।"
    },
    {
      "serialNumber": "৩৮",
      "stanzas": ["ন হি জ্ঞানেন সদৃশং পবিত্রমিহ বিদ্যতে ।","তৎ স্বয়ং যোগসংসিদ্ধঃ কালেনাত্মনি বিন্দতি ।।"],
      "meaning": "এই জগতে চিন্ময় জ্ঞানের মতো পবিত্র আর কিছুই নেই। এই জ্ঞান সমস্ত যোগের পরিপক্ক ফল৷ভগবদ্ভক্তি অনুশীলনের মাধ্যমে যিনি সেই জ্ঞান আয়ত্ত করেছেন, তিনি কালক্রমে আত্মায় পরা শান্তি লাভ করেন।"
    },
    {
      "serialNumber": "৩৯",
      "stanzas": ["শ্রদ্ধাবান্ লভতে জ্ঞানং তৎপরঃ সংযতেন্দ্রিয়ঃ।","জ্ঞানং লব্ধ্বা পরাং শান্তিমচিরেণাধিগচ্ছতি ।।"],
      "meaning": "সংযতেন্দ্রিয় ও তৎপর হয়ে চিন্ময় তত্ত্বজ্ঞানে শ্রদ্ধাবান ব্যক্তি এই জ্ঞান লাভ করেন, সেই দিব্য জ্ঞান লাভ করে তিনি অচিরেই পরা শান্তি প্রাপ্ত হন। "
    },
    {
      "serialNumber": "৪০",
      "stanzas": ["অজ্ঞশ্চাশ্রদ্দধানশ্চ সংশয়াত্মা বিনশ্যতি ।","নায়ং লোকোহস্তি ন পরো ন সুখং সংশয়াত্মনঃ ।।"],
      "meaning": "অজ্ঞ ও শাস্ত্রের প্রতি শ্রদ্ধাহীন ব্যক্তি কখনই ভগবদ্ভক্তি লাভ করতে পারে না। সন্দিগ্ধ চিত্ত ব্যক্তি ইহলোকে সুখভোগ করতে পারে না এবং পরলোকেও সুখভোগ করতে পারে না। "
    },
    {
      "serialNumber": "৪১",
      "stanzas": ["যোগসংন্যস্তকর্মাণং জ্ঞানসংছিন্নসংশয়ম্ ।","আত্মবন্তং ন কর্মাণি নিবধ্নন্তি ধনঞ্জয় ।।"],
      "meaning": "অতএব, হে ধনঞ্জয় ! যিনি নিষ্কাম কর্মযোগের দ্বারা কর্মত্যাগ করেন, জ্ঞানের দ্বারা সংশয় নাশ করেন এবং আত্মার চিন্ময় স্বরূপ অবগত হন, তাঁকে কোন কর্মই আবদ্ধ করতে পারে না।"
    },
    {
      "serialNumber": "৪২",
      "stanzas": ["তস্মাদজ্ঞানসম্ভূতং হৃৎস্থং জ্ঞানাসিনাত্মনঃ ।","ছিত্ত্বৈনং সংশয়ং যোগমাতিষ্ঠোত্তিষ্ঠ ভারত ।।"],
      "meaning": "অতএব, হে ভারত ! তোমার হৃদয়ে যে অজ্ঞানপ্রসূত সংশয়ের উদয় হয়েছে, তা জ্ঞানরূপ খড়গের দ্বারা ছিন্ন কর। যোগাশ্রয় করে যুদ্ধ করার জন্য উঠে দাঁড়াও।"
    }
  ]
}
