{
  "verse": [
    {
      "serialNumber": "১",
      "stanzas": ["পার্থায় প্রতিবোধিতাং ভগবতা নারায়ণেন স্বয়ম্","ব্যাসেন গ্রথিতাং পুরাণমুনিনা মধ্যে মহাভারতম্৷","অদ্বৈতামৃতবর্ষিণীং ভগবতীমষ্টাদশাধ্যায়িনীম্","অম্ব ত্বামনুসন্দধামি ভগবদ্ গীতে ভবদ্বেষিণীম্ ॥"],
      "meaning": "হে জননি ভগবদ্ গীতে মহাভারতের মধ্যে প্রাচীন মুনি ব্যাসদেবকর্তৃক গ্রথিত, স্বয়ং ভগবান নারায়ণকর্তৃক পার্থকে উপলক্ষ্য করে সম্যক্ রূপে বিজ্ঞাপিত, পুনর্জন্মনাশকারিণী অদ্বৈত তত্ত্বরূপ-অমৃতবর্ষিণী অষ্টাদশ-অধ্যায়রূপিণী ভগবতী তোমাকে আমি মনে মনে চিন্তা করিতেছি ॥"
    },
    {
      "serialNumber": "২",
      "stanzas": ["নমোহস্তু তে ব্যাস বিশালবুদ্ধে ফুল্লারবিন্দায়্তপত্রনেত্র৷","যেন ত্বয়া ভারততৈলপূর্ণঃ প্রজ্বালিতো জ্ঞানময়ঃ প্রদীপঃ ॥"],
      "meaning": "হে বিকশিত পদ্মপত্রের ন্যায় চক্ষুবিশিষ্ট মহাবুদ্ধি ব্যাসদেব, তোমায় নমস্কার, তোমা কর্তৃক মহাভারতরূপ তৈলদ্বারা পরিপূর্ণ জ্ঞানময় প্রদীপ প্রজ্বালিত হয়েছে ॥"
    },
    {
      "serialNumber": "৩",
      "stanzas": ["প্রপন্ন পারিজাতায় তোত্রবেত্রৈকপাণয়ে৷", "জ্ঞানমুদ্রায় কৃষ্ণায় গীতামৃতদুহে নমঃ ॥"],
      "meaning": "শরণাগতের পক্ষে পারিজাত (কল্পবৃক্ষ) তুল্য, অশ্বচালনার জন্য এক হস্তে চাবুক ও লাগামধারী, জ্ঞানমুদ্রাবিশিষ্ট-হস্ত [অর্জুনকে উপদেশ দিবার জন্য তর্জনী ও অঙ্গুষ্ঠাঙ্গুলি মিলিত করে যে মুদ্রা তা-ই জ্ঞানমুদ্রা ], গীতারূপ অমৃত দোহনকারী শ্রীকৃষ্ণকে নমস্কার ॥"
    },
    {
      "serialNumber": "৪",
      "stanzas": ["সর্বোপনিষদো গাবো দোগ্ধা গোপালনন্দনঃ", "পার্থো বৎসঃ সুধীর্ভোক্তা দুগ্ধং গীতামৃতং মহৎ ॥"],
      "meaning": "উপনিষদসকল গাভীস্বরূপ গোপালনন্দন শ্রীকৃষ্ণ দোহনকর্তা, অর্জুন বৎস (বাছুর) তুল্য, গীতার অমৃতরূপ বাণী উৎকৃষ্ট দুগ্ধসদৃশ, পণ্ডিতব্যক্তিগণ এ দুগ্ধ পানকর্তা ॥"
    },
    {
      "serialNumber": "৫",
      "stanzas": ["ধবসুদেবসুতং দেবং কংসচাণূরমর্দনম্৷", "দেবকীপরমানন্দং কৃষ্ণং বন্দে জগদ্ গুরুম্ ॥"],
      "meaning": "বসুদেবের পুত্র, কংস ও চাণূর দৈত্যের বিনাশকারী, দেবকীর পরম আনন্দপ্রদ, জগদ্ গুরু দীপ্তিমান্ শ্রীকৃষ্ণকে বন্দনা করি ॥"
    },
    {
      "serialNumber": "৬",
      "stanzas": ["ভীষ্মদ্রোণতটা জয়দ্রথজলা গান্ধারনীলোপলা", "শল্যগ্রাহবতী কৃপেণ বহনী কর্ণেন বেলাকুলা৷", "অশ্বথামবিকর্ণঘোরমকরা দুর্যোধনাবর্তিনী", "সৌত্তীর্ণা খলু পাণ্ডবৈ রণনদী কৈবর্তকে কেশবে॥"],
      "meaning": "স ভীষ্ম ও দ্রোণ যে যুদ্ধরূপ নদের তট, জয়দ্রথ যার জল, গান্ধার (গান্ধার-রাজ-শকুনী) যাতে পিচ্ছিল নীলপ্রস্তর, শল্য যাতে কুমীর, কৃপাচার্য যাতে প্রবাহস্বরূপ, কর্ণ যার তীরপ্লাবী তরঙ্গ, অশ্বথামা ও বিকর্ণ যাতে ভীষণ মকরসদৃশ, দুর্যোধন যার আবর্ত সেই রণনদী কেশব কর্ণধার হওয়ায় পাণ্ডবেরা নিশ্চিতরূপে উত্তীর্ণ হয়েছে ॥"
    },
    {
      "serialNumber": "৭",
      "stanzas": ["পারাশর্যবচঃসরোজমমলং গীতার্থগন্ধোৎকটং", "নানাখ্যানককেশরং হরিকথাসম্বোধনাবধিতম্ ৷","লোকে সজ্জনষট্ পদৈরহরহঃ পেপীয়মানং মুদা","ভূয়াদ্ভারতপঙ্কজং কলিমলপ্রধ্বংসি নঃ শেয়সে ॥"],
      "meaning": "অমল কলিকলুষনাশক গীতার উপদেশরূপ সুগন্ধযুক্ত, নানা আখ্যানরূপ কেশরবিশিষ্ট, শ্রীকৃষ্ণের বাণীদ্বারা প্রবোধিত, জগতে সর্বদা সজ্জনরূপ ভ্রমরগণ কর্তৃক সানন্দে পুনঃপুনঃ পীয়্মান, পরাশরনন্দন বেদব্যাসের বাক্য-সরোবরে উৎপন্ন মহাভারতরূপ পদ্ম আমাদের কল্যাণের নিমিত্ত হোক ॥"
    },
    {
      "serialNumber": "৮",
      "stanzas": ["মূকং করোতি বাচালং পঙ্গুং লঙ্ঘয়তে গিরিম্৷", "যৎকৃপা তমহং বন্দে পরমানন্দমাধবম্ ॥"],
      "meaning": "যাঁর কৃপা বোবাকে বাচাল করে, পঙ্গুকে পর্বত অতিক্রম করায়, সেই পরমানন্দ মাধবকে আমি বন্দনা করি ॥"
    },
    {
      "serialNumber": "৯",
      "stanzas": ["যং ব্রহ্মাবরুণেন্দ্ররুদ্রমরুতঃ স্তুন্বন্তি দিব্যৈইঃ স্তবৈ-", "র্বেদ্যৈইঃ সাঙ্গপদক্রমোপনিষদৈর্গায়ন্তি যং সামগাঃ","ধ্যানাবস্থিত-তদ্ গতেন মনসা পশ্যন্তি যং যোগিনো","যস্যান্তং ন বিদুঃ সুরগণা দেবায় তস্মৈ নমঃ ॥"],
      "meaning": "ব্রহ্মা, বরুণ, ইন্দ্র, রুদ্র, ও মরুৎগণ দিব্য স্তবদ্বারা যাঁকে স্তুতি করেন, সামবেদগায়কগণ অঙ্গ, পদক্রম ও উপনিষদসহ সমগ্র বেদদ্বারা যাঁর স্তুতিগান করেন, যোগিগণ ধ্যানাবস্থিত তদ্ গতচিত্তে যাঁকে দর্শন করেন, দেবতা ও অসুরগণ যাঁর শেষ জানেন না, সেই দেবতাকে নমস্কার ॥"
    }
  ]
}